complete/buddy_data/奇秀-主播房间-20160913085849-20160913085849800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 8:58:49]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[151675]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[招主播+QQ4928199 众神之约]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[2421]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1519]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[434]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4722]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[灬灬*灬灬]]></vipnickname><vipuserid><![CDATA[1330893458]]></vipuserid><top_name><![CDATA[灬灬*灬灬]]></top_name><top_money><![CDATA[50170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[卡布达家洋爷ＡＮ]]></vipnickname><vipuserid><![CDATA[1317000826]]></vipuserid><top_name><![CDATA[卡布达家洋爷ＡＮ]]></top_name><top_money><![CDATA[34600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大马哈哈哈哈胡]]></vipnickname><vipuserid><![CDATA[1275699190]]></vipuserid><top_name><![CDATA[大马哈哈哈哈胡]]></top_name><top_money><![CDATA[15900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[饭团子沈]]></vipnickname><vipuserid><![CDATA[1275699186]]></vipuserid><top_name><![CDATA[饭团子沈]]></top_name><top_money><![CDATA[10260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小莫雨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小莫雨]]></top_name><top_money><![CDATA[7520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[狐狸美眉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[狐狸美眉]]></top_name><top_money><![CDATA[4400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浩浩-暖姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浩浩-暖姐]]></top_name><top_money><![CDATA[3660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[今生伴你大圣]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[今生伴你大圣]]></top_name><top_money><![CDATA[2270]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浩浩专属场控-冡媏~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浩浩专属场控-冡媏~]]></top_name><top_money><![CDATA[2220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[今生心雨—]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[今生心雨—]]></top_name><top_money><![CDATA[1090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[英杰家的潘boss]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[英杰家的潘boss]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浩浩―水果]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浩浩―水果]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浩浩←_←鹏少→_→]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浩浩←_←鹏少→_→]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浩浩。一巴掌拍死你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浩浩。一巴掌拍死你]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 